<unk>	0
<s>	0
</s>	0
▁	-1.92242
e	-2.90689
"	-3.09069
.	-3.23114
▁"	-3.39458
s	-3.46816
m	-3.50538
o	-3.61426
a	-3.82913
l	-3.86051
c	-4.05102
t	-4.10866
r	-4.14028
h	-4.22432
'	-4.25102
:	-4.25102
i	-4.3896
d	-4.39
n	-4.44817
!	-4.50102
0	-4.50102
b	-4.50102
an	-4.77254
,	-4.83435
y	-4.83435
x	-4.83435
pe	-4.87439
re	-4.97029
p	-5.27217
j	-5.33435
3	-5.33435
?	-5.33435
I	-5.33435
g	-5.33435
S	-5.33435
T	-5.33435
w	-6.33428
#	-6.33434
5	-6.33434
W	-6.33435
(	-6.33435
)	-6.33435
2	-6.33435
4	-6.33435
6	-6.33435
7	-6.33435
8	-6.33435
9	-6.33435
A	-6.33435
C	-6.33435
K	-6.33435
L	-6.33435
R	-6.33435
k	-6.33435
z	-6.33435
á	-6.33435
ö	-6.33435
❤	-6.33435
。	-6.33435
一	-6.33435
个	-6.33435
测	-6.33435
试	-6.33435
녕	-6.33435
세	-6.33435
안	-6.33435
요	-6.33435
하	-6.33435
️	-6.33435
🤖	-6.33435
D	-6.33435
E	-6.33435
N	-6.33435
¿	-6.33435
ë	-6.33435
ó	-6.33435
ï	-6.33436
是	-6.33436
这	-6.33436
-	-6.33436
@	-6.33436
q	-6.35626
f	-6.35636
H	-6.35646
v	-6.35656
1	-6.35666
u	-6.35676
